export default {
    "title": "Метро София",
    "disclaimer": "Това е само за учебни цели. Ние не сме свързани с Метрополитен София.",
    "description": "Метро София е система за бърз транспорт, обслужваща град София, столицата на България. Това е единствената метро система в България. Системата се състои от 4 линии и 47 станции.",
    "home": "Начало",
    "map": "Карта",
    "__map__": "Метро София - Карта",
    "map_description": "Софийското метро разполага с 4 линии (M1, M2, M3, M4) и 47 станции. Системата е дълга 52,8 км и има дневна посещаемост от над 350 хил. пътници.",
    "history": "История",
}