export default {
    "title": "Метро София",
    "disclaimer": "Това е само за учебни цели. Ние не сме свързани с Метрополитен София.",
    "description": "Метро София е система за бърз транспорт, обслужваща град София, столицата на България. Това е единствената метро система в България. Системата се състои от 4 линии и 47 станции.",
    "home": "Начало",
    "map": "Карта",
    "__map__": "Метро София - Карта",
    "map_description": "Софийското метро разполага с 4 линии (M1, M2, M3, M4) и 47 станции. Системата е дълга 52,8 км и има дневна посещаемост от над 350 хил. пътници.",
    "history": "История",
    "history_title": "История на Софийското метро",
    "history_description": "Строителството на метрото започва през 80-те години с разрушаването на значителен брой сгради. В началото на 90-те години строителството спира поради липса на средства и сложност на строителните работи. Като един от най-старите градове в Европа, София съдържа много исторически пластове под централните си части. Доказателства за античността могат да се видят ясно на гара Сердика, която показва богатство от открити тракийски и римски руини. При изграждането на огромния комплекс на НДК са изградени две станции, част от линията М2 и свързващите ги тунели.",
    "history_title2": "Подвижен състав",
    "history_description2": 'В системата се използват 3 вида подвижен състав. По-старите влакови композиции, тип 81-717/714.4, са произведени от Метровагонмаш в Митищи, Московска област, Русия и се състоят от общо 48 вагона. Второто поколение подвижен състав тип 81-740/741 „Русич“ също е произведено от Метровагонмаш и доставено между 2005 и 2013 г., състоящо се от общо 120 вагона. Третото поколение подвижен състав, комплектите от три вагона Siemens Inspiro 30 бяха доставени между 2016 г. и 2021 г. и обслужваха изключително линията M3.',
}