export default {
    "title": "Деян Николов",
    "disclaimer": "Това е само за учебни цели. Ние не сме свързани с Метрополитен София или Деян Николов.",
    "description": "Метро София е система за бърз транспорт, обслужваща град Дидово, столицата на България. Това е единствената метро система в България. Системата се състои от 4 линии и 69 станции.",
    "home": "Дидо",
    "map": "Дидо",
    "__map__": "Деян Николов - Карта",
    "map_description": "Софийското метро разполага с 4 линии (Д1, И, Д2, О) и 47 станции. Системата е дълга 69 км и има дневна посещаемост от над 420 хил. пътници.",
    "history": "Дидо",
    "history_title": "История на Деян Николов",
    "history_description": "Строителството на метрото започва през 80-те години с разрушаването на значителен брой сгради. В началото на 90-те години строителството спира поради липса на средства и сложност на строителните работи. Като един от най-старите градове в Европа, София съдържа много исторически пластове под централните си части. Доказателства за античността могат да се видят ясно на гара Сердика, която показва богатство от открити тракийски и римски руини. При изграждането на огромния комплекс на НДК са изградени две станции, част от линията М2 и свързващите ги тунели.",
    "history_title2": "Подвижен Деян",
    "history_description2": 'В системата се използват 3 вида подвижен състав. По-старите влакови композиции, тип 81-717/714.4, са произведени от Метровагонмаш в Митищи, Московска област, Русия и се състоят от общо 48 вагона. Второто поколение подвижен състав тип 81-740/741 „Русич“ също е произведено от Метровагонмаш и доставено между 2005 и 2013 г., състоящо се от общо 120 вагона. Третото поколение подвижен състав, комплектите от три вагона Siemens Inspiro 30 бяха доставени между 2016 г. и 2021 г. и обслужваха изключително линията M3.',
    "dido_e_vinoven_za_tozi_button_kojto_go_e_pisal_v_reglamenta_na_systezanieto_codewars_2024_2025": "Научете по-малко",
    "readMoreAbout": "Прочети повече за",
    "model1": "81-717/714.4",
    "model1_info": "81-717/81-714 е съветски/руски модел вагон на метрото и най-произвежданият член на серия 81, проектиран в Съветския съюз в средата на 1970-те години. Автомобилите са произведени от 1976 до 2014 г. съответно от заводите Metrovagonmash и I. E. Yegorov Vagonmash в Митищи и Санкт Петербург. Производството все още продължава за специфични модификации и е едновременно най-произвежданият метро влак някога, който в момента се използва в 11 страни по света, в 19 метрополии и е произведен в общо 24 различни модификации, както и най-дълго произвежданият метро влак някога , като досега са произведени общо над 7000 автомобила.",
    "model2": "81-740/741",
    "model2_info": "81-740/81-741 Rusich е модел на метровагон, проектиран и произведен от Metrovagonmash. Това е вторият най-разпространен тип вагон на метрото в света след 81-717/714.4. Първият влак е построен през 2005 г., а последният през 2013 г. Влакът се използва в 12 държави и 20 града. Влакът се използва в Софийското метро, ​​единствената метросистема в България.",
    "model3": "Siemens Inspiro 30",
    "model3_info": "Siemens Inspiro е тип метро влак, проектиран и произведен от Siemens Mobility. Първият Inspiro влезе в експлоатация по линия M1 на варшавското метро през 2012 г. Влаковете се използват в 14 държави и 17 града. Влаковете се използват в Софийското метро, ​​единствената метросистема в България.",
}

// To use this file execute the following command:
// setLanguage("dido")