export default {
    "title": "Метро София",
    "disclaimer": "Это только в образовательных целях. Мы не связаны с Софийским метрополитеном.",
    "description": "Софийский метрополитен - это система быстрого транспорта, обслуживающая город София, столицу Болгарии. Это единственная система метро в Болгарии. Система состоит из 4 линий и 47 станций.",
    "home": "Главная",
    "map": "Карта",
    "__map__": "Софийский метрополитен - карта",
    "map_description": "Софийский метрополитен имеет 4 линии (M1, M2, M3, M4) и 47 станций. Система имеет длину 52,8 км и ежедневно перевозит более 350 тыс. пассажиров.",
    "history": "История",
}